<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<head>
  <meta charset="UTF-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge" />
  <meta name="reciclagem" content="width=device-width, initial-scale=1.0" />
  <link rel="stylesheet" href="men1.css" type="text/css" />
  <title>Grid FlexBox2</title>
</head>

<body>
  <div class="container">
    <header class="headerbr">
      <img src="reciclagem.png" width="100" height="150" alt="logo" class="logoNavBar" />
      <div class="buttoms">
        <a href="menu.html"> <button class="navBtn">Início</button> </a>

      </div>
    </header>
    <div class="fundopp">
      <div class="fundoa">
        <p class="sectionTitle" id="backToTop">Reciclagem em S&atilde;o Paulo</p>
        <p class="sectionDescription">
          Tudo sobre o processo de reciclagem em S&atilde;o Paulo
        </p>
        <div>
          <p class="mainCategoryCardDescription"> Todos os dias, a cidade de S&atilde;o Paulo produz mais de 12 mil
            toneladas de res&iacute;duos s&oacute;lidos, os produtos n&atilde;o aproveitados das atividades
            dom&eacute;sticas, comerciais, industriais e de servi&ccedil;os de sa&uacute;de, ou gerados pela natureza,
            como
            galhos e terra. Mais de 60% desse total v&ecirc;m das resid&ecirc;ncias e do com&eacute;rcio, o que
            d&aacute;
            uma m&eacute;dia de um quilo por habitante. Para dar um fim a todo esse material. Se a
            popula&ccedil;&atilde;o
            separasse o lixo produzindo cerca de 40% seria aproveitado, atualmente apenas 7% &eacute; reciclado.</p>
          <br>
          <p class="mainCategoryCardDescription"> Oficialmente s&atilde;o mais de 332 mil trabalhadores no setor de
            limpeza
            no Brasil, mas esse n&uacute;mero n&atilde;o inclui o grande n&uacute;mero de trabalhadores informais. Os
            catadores, como s&atilde;o popularmente conhecidos, s&atilde;o respons&aacute;veis por at&eacute; 80% da
            coleta
            de recicl&aacute;veis no brasil, por estimativa da ABREMA (Associa&ccedil;&atilde;o Brasileira de
            Res&iacute;duos e Meio Ambiente)</p>
          <p class="mainCategoryCardDescription"> Baixa porcentagem de lixo reciclado, e a depend&ecirc;ncia no trabalho
            informal mostra que mesmo com o crescimento nos &uacute;ltimos anos, ainda a muito a se fazer na cidade para
            um
            crescimento mais sustent&aacute;vel.</p>
          <center> <img src="catador.webp" alt="Aterro sanitário em São Paulo Foto: Globo Repórter "
              style="width:600px;height:300px;"> </center>
          <center style="color:#949494"> Catadores est&atilde;o por tr&aacute;s de cerca de 80% do que &eacute;
            reciclado
            Foto: Estad&atilde;o</center>

          <p class="mainCategoryCardDescription"> de 2 mil cidades no Brasil ainda contam com lix&otilde;es para
            descarte de
            lixo, considerados espa&ccedil;o inadequados como destino do lixo. Na cidade de S&atilde;o Paulo n&atilde;o
            h&aacute; lix&otilde;es, espa&ccedil;o inadequado para o descarte sem nenhum tratamento.</p>
          <br>
          <p class="mainCategoryCardDescription">A cidade conta com tres aterros sanit&aacute;rios. Que minimizam o
            impacto
            ambiental do descarte do lixo. Esses locais t&ecirc;m estimativa de 10 anos de uso, o que cria a necedade
            constante de busca de novos locais para descarte. E estimado que um ter&ccedil;o do lixo levado aos aterros
            &eacute; recicl&aacute;vel, que acaba lotando o local e diminuindo seu tempo de vida &uacute;til.</p>
          <center> <img src="aterro.webp" alt="Aterro sanitário em São Paulo Foto: Globo Repórter "
              style="width:600px;height:300px;"> </center>
          <center style="color:#949494"> Aterro sanit&aacute;rio em S&atilde;o Paulo Foto: Globo Rep&oacute;rter
          </center>
          <p class="mainCategoryCardDescription">Atualmente o munic&iacute;pio utiliza tr&ecirc;s aterros para dispor os
            res&iacute;duos domiciliares e de varri&ccedil;&atilde;o coletados, dois privados e um aterro funcionando
            sob
            objeto de concess&atilde;o, sendo eles respectivamente:</p>
          <br>
          <ul>
            <li>Aterro Sanit&aacute;rio Caieiras </li>
            <li>Centro de Disposi&ccedil;&atilde;o de Res&iacute;duos (CDR) Pedreira</li>
            <li>Central de Tratamento de Res&iacute;duos Leste (CTL)</li>
          </ul>
          <p class="mainCategoryCardDescription">O aterro sanit&aacute;rio caieiras recebe os res&iacute;duos
            domiciliares e
            os res&iacute;duos de servi&ccedil;os de sa&uacute;de e atende o noroeste da capital. J&aacute; o centro de
            disposi&ccedil;&atilde;o de res&iacute;duos de pedreira recebe os res&iacute;duos provenientes dos
            servi&ccedil;os indivis&iacute;veis de limpeza p&uacute;blica do munic&iacute;pio e, a central de tratamento
            de
            res&iacute;duos leste que recebem tamb&eacute;m os res&iacute;duos domiciliares e os res&iacute;duos de
            servi&ccedil;os de sa&uacute;de ap&oacute;s tratamento, atende o sudeste da capital.
          </p>
          <footer class="footerbr">
            <img src="Um site para cuidar das verdinhas..png" alt="logo-footer" class="logoFooter" />
            <p class="voltavolta"><a href="#backToTop">VOLTAR PARA O TOPO</a></p>
            >
        </div>
      </div>
      </footer>
    </div>
</body>

</html>